/* No comment provided by engineer. */
"CLAdjustmentTool_DefaultTitle" = "調整";

/* No comment provided by engineer. */
"CLBloomEffect_DefaultTitle" = "光";

/* No comment provided by engineer. */
"CLBlurEffect_DefaultTitle" = "ぼかし";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemBand" = "横線";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemCircle" = "円";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemNormal" = "普通";

/* No comment provided by engineer. */
"CLClippingTool_DefaultTitle" = "切り取り";

/* No comment provided by engineer. */
"CLClippingTool_ItemMenuCustom" = "カスタム";

/* No comment provided by engineer. */
"CLDefaultChromeFilter_DefaultTitle" = "クロムイエロー";

/* No comment provided by engineer. */
"CLDefaultCurveFilter_DefaultTitle" = "曲線";

/* No comment provided by engineer. */
"CLDefaultEmptyFilter_DefaultTitle" = "なし";

/* No comment provided by engineer. */
"CLDefaultFadeFilter_DefaultTitle" = "色褪せ";

/* No comment provided by engineer. */
"CLDefaultInstantFilter_DefaultTitle" = "懐旧";

/* No comment provided by engineer. */
"CLDefaultInvertFilter_DefaultTitle" = "反転";

/* No comment provided by engineer. */
"CLDefaultLinearFilter_DefaultTitle" = "直線";

/* No comment provided by engineer. */
"CLDefaultMonoFilter_DefaultTitle" = "单色";

/* No comment provided by engineer. */
"CLDefaultNoirFilter_DefaultTitle" = "黒白";

/* No comment provided by engineer. */
"CLDefaultProcessFilter_DefaultTitle" = "プリント";

/* No comment provided by engineer. */
"CLDefaultSepiaFilter_DefaultTitle" = "ブラウン加工";

/* No comment provided by engineer. */
"CLDefaultTonalFilter_DefaultTitle" = "色調";

/* No comment provided by engineer. */
"CLDefaultTransferFilter_DefaultTitle" = "クラシック";

/* No comment provided by engineer. */
"CLDefaultVignetteFilter_DefaultTitle" = "ぼやけ";

/* No comment provided by engineer. */
"CLDrawTool_DefaultTitle" = "制作";

/* No comment provided by engineer. */
"CLEffectBase_DefaultTitle" = "なし";

/* No comment provided by engineer. */
"CLEffectTool_DefaultTitle" = "効果";

/* No comment provided by engineer. */
"CLFilterTool_DefaultTitle" = "フィルター";

/* No comment provided by engineer. */
"CLGloomEffect_DefaultTitle" = "影";

/* No comment provided by engineer. */
"CLHighlightSadowEffect_DefaultTitle" = "ハイライト";

/* No comment provided by engineer. */
"CLHueEffect_DefaultTitle" = "色調";

/* No comment provided by engineer. */
"CLImageEditor_BackBtnTitle" = "戻る";

/* No comment provided by engineer. */
"CLImageEditor_DefaultTitle" = "画像編集";

/* No comment provided by engineer. */
"CLImageEditor_OKBtnTitle" = "確定";

/* No comment provided by engineer. */
"CLPixellateEffect_DefaultTitle" = "ピクセル化";

/* No comment provided by engineer. */
"CLPosterizeEffect_DefaultTitle" = "セパレーション";

/* No comment provided by engineer. */
"CLResizeTool_DefaultTitle" = "調整";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextNewSize" = "新しい画像サイズ";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextOriginalSize" = "元の画像サイズ";

/* No comment provided by engineer. */
"CLRotateTool_DefaultTitle" = "回転";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"CLSplashTool_DefaultTitle" = "ぬりえ";

/* No comment provided by engineer. */
"CLSpotEffect_DefaultTitle" = "スポットライト";

/* No comment provided by engineer. */
"CLStickerTool_DefaultTitle" = "ステッカー";

/* No comment provided by engineer. */
"CLEmoticonTool_DefaultTitle" = "表情";

/* No comment provided by engineer. */
"CLTextTool_DefaultTitle" = "テキスト";

/* No comment provided by engineer. */
"CLTextTool_EmptyText" = "テキスト";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignCenter" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignLeft" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignRight" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemColor" = "色";

/* No comment provided by engineer. */
"CLTextTool_MenuItemFont" = "字体";

/* No comment provided by engineer. */
"CLTextTool_MenuItemNew" = "新規作成";

/* No comment provided by engineer. */
"CLTextTool_MenuItemText" = "テキスト";

/* No comment provided by engineer. */
"CLToneCurveTool_DefaultTitle" = "トーンカーブ";

